<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
AA	-0
GG	-1
LL	-2
KK	-3
GK	-4
GL	-5
LK	-6
LS	-7
GS	-8
LA	-9
GV	-10
LP	-11
GI	-12
GA	-13
RR	-14
SS	-15
KI	-16
VA	-17
GR	-18
EE	-19
LI	-20
KA	-21
GT	-22
LD	-23
VS	-24
LR	-25
LE	-26
VI	-27
KN	-28
TA	-29
CR	-30
GF	-31
KS	-32
PS	-33
GE	-34
KV	-35
GN	-36
KE	-37
LV	-38
LN	-39
IS	-40
GP	-41
LT	-42
IA	-43
▁F	-44
KT	-45
KD	-46
PP	-47
VV	-48
LF	-49
LQ	-50
GQ	-51
DA	-52
KR	-53
GC	-54
SA	-55
EA	-56
PR	-57
GY	-58
VD	-59
II	-60
VT	-61
PA	-62
GD	-63
QA	-64
VE	-65
PT	-66
RA	-67
CC	-68
VN	-69
FA	-70
TS	-71
KQ	-72
VR	-73
DE	-74
GH	-75
TI	-76
PI	-77
TR	-78
DS	-79
CA	-80
FS	-81
NN	-82
CS	-83
QQ	-84
▁A	-85
DI	-86
FR	-87
ES	-88
QS	-89
▁S	-90
ER	-91
KC	-92
KP	-93
NS	-94
NI	-95
NA	-96
GM	-97
▁R	-98
QR	-99
YS	-100
LH	-101
LC	-102
KF	-103
TC	-104
YR	-105
▁I	-106
EI	-107
DR	-108
TT	-109
VF	-110
DF	-111
GW	-112
KY	-113
PF	-114
PE	-115
LY	-116
VC	-117
KH	-118
IR	-119
NR	-120
QE	-121
MA	-122
NT	-123
VP	-124
GLL	-125
LKK	-126
QI	-127
NF	-128
DD	-129
NE	-130
TE	-131
LM	-132
VY	-133
HR	-134
SR	-135
VQ	-136
CP	-137
IP	-138
▁GL	-139
DT	-140
HA	-141
DY	-142
▁E	-143
IE	-144
LW	-145
TP	-146
HS	-147
CK	-148
YA	-149
AAA	-150
VL	-151
NP	-152
▁GI	-153
KM	-154
IF	-155
IT	-156
YC	-157
HC	-158
IC	-159
▁FLP	-160
DV	-161
HH	-162
FP	-163
NV	-164
▁M	-165
▁Q	-166
NC	-167
NQ	-168
RS	-169
TY	-170
LGG	-171
AI	-172
SC	-173
TF	-174
DP	-175
EF	-176
SI	-177
DQ	-178
TQ	-179
TV	-180
GAA	-181
KKC	-182
HE	-183
PQ	-184
SF	-185
NY	-186
SE	-187
▁GF	-188
KW	-189
DC	-190
GKK	-191
QF	-192
VH	-193
LGK	-194
WA	-195
CF	-196
DH	-197
VK	-198
AS	-199
▁Y	-200
LLS	-201
DN	-202
FF	-203
VM	-204
VW	-205
▁T	-206
KLK	-207
YY	-208
AE	-209
▁P	-210
LGA	-211
EN	-212
IH	-213
IQ	-214
YF	-215
CKI	-216
DM	-217
ET	-218
ST	-219
WR	-220
IV	-221
ED	-222
▁V	-223
IN	-224
HF	-225
IK	-226
▁N	-227
AR	-228
PV	-229
PY	-230
WS	-231
VGK	-232
KL	-233
MS	-234
PH	-235
KGV	-236
EV	-237
PK	-238
PD	-239
NH	-240
QC	-241
QT	-242
ID	-243
MR	-244
VKK	-245
EH	-246
SQ	-247
TH	-248
YE	-249
KLL	-250
IY	-251
ND	-252
GKA	-253
VAA	-254
EM	-255
RT	-256
LGS	-257
▁GLL	-258
DK	-259
FD	-260
NM	-261
RC	-262
GGA	-263
KAA	-264
FC	-265
NW	-266
QY	-267
RE	-268
FV	-269
QP	-270
RP	-271
LAA	-272
GGGG	-273
FY	-274
IM	-275
AT	-276
EQ	-277
LLA	-278
AV	-279
EC	-280
QD	-281
YT	-282
FT	-283
RI	-284
▁D	-285
GLS	-286
HY	-287
MI	-288
GRR	-289
LAS	-290
TN	-291
KKA	-292
LEE	-293
CE	-294
EP	-295
FE	-296
GLA	-297
LLN	-298
RD	-299
RF	-300
RH	-301
SY	-302
YI	-303
GGY	-304
KLI	-305
TLS	-306
FN	-307
HI	-308
QN	-309
RV	-310
SP	-311
WT	-312
GIA	-313
KGA	-314
LKN	-315
▁GV	-316
CY	-317
SV	-318
GTA	-319
LKA	-320
LSA	-321
▁GW	-322
FI	-323
MT	-324
WI	-325
WN	-326
LGR	-327
HQ	-328
PN	-329
▁H	-330
GSA	-331
LVS	-332
CI	-333
MD	-334
PW	-335
QH	-336
SN	-337
WC	-338
▁C	-339
KLS	-340
LGN	-341
RRR	-342
CH	-343
ME	-344
SH	-345
KGK	-346
KKI	-347
KLA	-348
KTA	-349
LGP	-350
FM	-351
RY	-352
TK	-353
DLL	-354
GSS	-355
GVA	-356
VLK	-357
CV	-358
FH	-359
FQ	-360
KAI	-361
KGG	-362
LGT	-363
▁GK	-364
▁RR	-365
FK	-366
MN	-367
QV	-368
TD	-369
YN	-370
EEE	-371
KGL	-372
KIF	-373
KTC	-374
LGE	-375
LRR	-376
LTA	-377
RGG	-378
SSA	-379
YD	-380
AAS	-381
LGV	-382
TGG	-383
VSA	-384
▁LL	-385
HD	-386
RM	-387
RQ	-388
WV	-389
LCR	-390
LIA	-391
LVA	-392
PRP	-393
EY	-394
MP	-395
YQ	-396
▁W	-397
GGS	-398
GQA	-399
IKK	-400
KNA	-401
KVA	-402
KVI	-403
LCC	-404
NLL	-405
SSI	-406
YGN	-407
▁FF	-408
HV	-409
WQ	-410
YP	-411
EKI	-412
GLC	-413
GTC	-414
KGE	-415
KLV	-416
KSA	-417
HT	-418
RK	-419
GKI	-420
IAS	-421
IGG	-422
KLF	-423
LGL	-424
LIS	-425
LLD	-426
LRA	-427
RRA	-428
TGC	-429
VKA	-430
▁FLS	-431
CT	-432
EW	-433
PC	-434
GII	-435
GKT	-436
IGA	-437
KGS	-438
KLP	-439
LEA	-440
LNA	-441
PKK	-442
HN	-443
IW	-444
RN	-445
CAA	-446
CRC	-447
GAS	-448
GDA	-449
GPA	-450
GVS	-451
IGK	-452
ILK	-453
KEA	-454
KEE	-455
KIA	-456
KVF	-457
LFS	-458
LSS	-459
PGG	-460
VLD	-461
▁SS	-462
TKKC	-463
CN	-464
HP	-465
MF	-466
TM	-467
AAT	-468
GCS	-469
GRC	-470
GRI	-471
GYC	-472
IAR	-473
KAS	-474
KGF	-475
KSS	-476
QGL	-477
TAS	-478
VGA	-479
VGG	-480
VIA	-481
VLA	-482
▁SA	-483
▁VT	-484
KNVA	-485
DW	-486
LG	-487
MQ	-488
PM	-489
RW	-490
SD	-491
SW	-492
CCS	-493
FLK	-494
HGG	-495
IKD	-496
LLP	-497
LPR	-498
PSP	-499
TLT	-500
VGN	-501
VLS	-502
VVA	-503
▁GS	-504
▁LI	-505
FW	-506
MC	-507
CPR	-508
DLK	-509
GEA	-510
ISA	-511
KCC	-512
KRR	-513
LAE	-514
LDS	-515
LDT	-516
LGF	-517
LLE	-518
PSR	-519
VAS	-520
VIS	-521
▁AA	-522
AAAA	-523
GKAA	-524
HW	-525
QW	-526
YM	-527
CTC	-528
DLS	-529
FGA	-530
FKK	-531
GKR	-532
GLE	-533
GLT	-534
GSC	-535
GSF	-536
GVC	-537
GVI	-538
KGI	-539
LAC	-540
LGD	-541
LGI	-542
LPA	-543
NGG	-544
TAR	-545
VLE	-546
VLP	-547
▁GA	-548
▁GT	-549
CKLS	-550
GCKI	-551
GLAA	-552
▁GLF	-553
▁FLPI	-554
▁GFGC	-555
QM	-556
CSR	-557
DAI	-558
DLE	-559
DLI	-560
DVI	-561
EEA	-562
EKV	-563
GKY	-564
GRD	-565
KLT	-566
KNR	-567
KPI	-568
KPT	-569
LGH	-570
LKE	-571
LKS	-572
LRS	-573
TSS	-574
VVS	-575
▁KR	-576
▁KS	-577
KGVA	-578
MM	-579
MY	-580
DAA	-581
DGN	-582
DVV	-583
EAA	-584
GGF	-585
GIC	-586
HGL	-587
IAE	-588
IGT	-589
ILP	-590
LAT	-591
LEN	-592
LLT	-593
LQR	-594
LTR	-595
NAA	-596
PPA	-597
TCD	-598
VEA	-599
▁GM	-600
▁KY	-601
▁LE	-602
▁LF	-603
▁VS	-604
SSSS	-605
TPGC	-606
YGNGV	-607
CD	-608
CW	-609
EEI	-610
FLS	-611
GCR	-612
GGC	-613
GKD	-614
GLF	-615
GPS	-616
GQC	-617
GSI	-618
GSR	-619
KFA	-620
KIV	-621
KKY	-622
KSY	-623
LGM	-624
LGQ	-625
LIP	-626
LKP	-627
LKR	-628
LQS	-629
LRD	-630
LVT	-631
PSS	-632
QQQ	-633
RGP	-634
RLL	-635
SAS	-636
TLP	-637
VGQ	-638
VGR	-639
VKN	-640
VLT	-641
VRR	-642
▁GR	-643
▁LS	-644
▁LV	-645
KGAA	-646
PRPP	-647
HM	-648
TW	-649
WP	-650
▁K	-651
CCR	-652
EGV	-653
FLR	-654
GER	-655
GFC	-656
GGR	-657
GKC	-658
GKS	-659
GLI	-660
GNA	-661
ISH	-662
KDI	-663
KEI	-664
KER	-665
KIR	-666
KKS	-667
KQA	-668
KQE	-669
KSI	-670
KTI	-671
LDA	-672
LDE	-673
LEI	-674
LFA	-675
LLR	-676
LQA	-677
LRF	-678
LST	-679
PLP	-680
PLV	-681
PRS	-682
PSA	-683
PVS	-684
QKK	-685
RRW	-686
VAR	-687
VCR	-688
VGV	-689
VKR	-690
VLL	-691
VLN	-692
VNA	-693
VQA	-694
▁GD	-695
▁GG	-696
▁KK	-697
▁VD	-698
CAAHC	-699
ITKKC	-700
CQ	-701
EK	-702
AAE	-703
AAR	-704
CRS	-705
EES	-706
EGG	-707
GAC	-708
GID	-709
GLR	-710
GRA	-711
GRS	-712
GTT	-713
HCR	-714
HLA	-715
HLK	-716
IER	-717
IIE	-718
KDF	-719
KGP	-720
KIT	-721
KKN	-722
KLN	-723
KNI	-724
LAN	-725
LAR	-726
LCA	-727
LDI	-728
LEQ	-729
LGC	-730
LID	-731
LKT	-732
LTS	-733
LVI	-734
PGA	-735
PPP	-736
PSD	-737
QKI	-738
QSH	-739
SKV	-740
TKS	-741
TPA	-742
TTA	-743
VKE	-744
VNW	-745
VSR	-746
VSS	-747
YGG	-748
▁EE	-749
▁GN	-750
▁GY	-751
▁IS	-752
▁LA	-753
CPGW	-754
GAAA	-755
KGEC	-756
KLKK	-757
KLKCKI	-758
WE	-759
DFA	-760
DKS	-761
FGK	-762
FSS	-763
FVA	-764
GAI	-765
GEE	-766
GFA	-767
GGI	-768
GLN	-769
GPR	-770
GTS	-771
HLI	-772
ILD	-773
IRR	-774
KAC	-775
KAT	-776
KLY	-777
KQI	-778
KVC	-779
LDP	-780
LES	-781
LET	-782
LFE	-783
LGY	-784
LKQ	-785
LPE	-786
LSN	-787
LYA	-788
MLA	-789
NVV	-790
PGS	-791
PIR	-792
QAS	-793
QLI	-794
QLL	-795
TAA	-796
TGS	-797
TLV	-798
VEE	-799
VER	-800
VGS	-801
VGT	-802
VIR	-803
VPP	-804
VSI	-805
VTS	-806
YCN	-807
▁DS	-808
▁GE	-809
▁LQ	-810
▁PS	-811
▁VF	-812
▁VV	-813
LLGK	-814
ISKKC	-815
▁ATCD	-816
▁GILD	-817
GCKIKGEC	-818
NK	-819
AAI	-820
DEF	-821
DLA	-822
DSA	-823
DVE	-824
EDE	-825
FGN	-826
FKT	-827
FSN	-828
FVS	-829
GAE	-830
GIF	-831
GKH	-832
GLW	-833
GMA	-834
GQI	-835
GQR	-836
GVR	-837
ILN	-838
IRD	-839
ISE	-840
KAF	-841
KDT	-842
KGD	-843
KIS	-844
KLR	-845
LDR	-846
LHR	-847
LIN	-848
LLH	-849
LPQ	-850
LPS	-851
LSI	-852
LSY	-853
LTQ	-854
NEE	-855
NGV	-856
NQC	-857
NVR	-858
PAA	-859
PAE	-860
PAS	-861
PGP	-862
PGT	-863
PNN	-864
QGT	-865
QLA	-866
RAR	-867
RRI	-868
TIQ	-869
VAI	-870
VAN	-871
VDW	-872
VGL	-873
VNQ	-874
VTA	-875
WSC	-876
▁AS	-877
▁DI	-878
▁EA	-879
▁FI	-880
▁GP	-881
▁LP	-882
▁QR	-883
▁VA	-884
▁VI	-885
AANV	-886
CKLA	-887
GCWT	-888
GESC	-889
GLGG	-890
GLKK	-891
KKIE	-892
KNLA	-893
LCCR	-894
PRPR	-895
▁INW	-896
IL	-897
MW	-898
TL	-899
WW	-900
WY	-901
YH	-902
YV	-903
AAN	-904
CAS	-905
CKK	-906
CRY	-907
DAE	-908
DDE	-909
DGE	-910
DLR	-911
EGI	-912
EIS	-913
FFR	-914
FRF	-915
FTR	-916
GKQ	-917
GLM	-918
GRF	-919
GRH	-920
GST	-921
GTV	-922
HGI	-923
HVI	-924
IKN	-925
ILL	-926
IPC	-927
KAE	-928
KAY	-929
KCR	-930
KDN	-931
KDS	-932
KEC	-933
KGM	-934
KGR	-935
KGY	-936
KKE	-937
KKP	-938
KVV	-939
LFR	-940
LKI	-941
LKY	-942
LNS	-943
LQE	-944
LRC	-945
LSD	-946
LSR	-947
MLD	-948
NKK	-949
NLK	-950
NNA	-951
NPA	-952
NPT	-953
PGQ	-954
PKA	-955
PLA	-956
PLT	-957
PPR	-958
PQE	-959
PQQ	-960
PSE	-961
PVD	-962
PVH	-963
QAR	-964
QRS	-965
RAS	-966
SAR	-967
TGI	-968
TGT	-969
TLC	-970
TLE	-971
TPF	-972
TPT	-973
TVE	-974
VAC	-975
VDI	-976
VLC	-977
VLV	-978
VPS	-979
YRN	-980
▁KI	-981
▁KV	-982
▁LD	-983
▁LK	-984
▁LT	-985
▁PP	-986
▁RF	-987
▁TA	-988
▁TS	-989
▁YS	-990
FRPP	-991
GAIA	-992
GKAI	-993
GSLL	-994
KTVA	-995
KVLP	-996
LIKK	-997
LKAA	-998
LLKN	-999
NFLP	-1000
PPKP	-1001
TIKN	-1002
▁ILP	-1003
GGLGG	-1004
LKCKI	-1005
▁GIFS	-1006
CKLAKTC	-1007
CAR	-1008
CPS	-1009
CRA	-1010
DAF	-1011
DAY	-1012
DDS	-1013
DEA	-1014
DGV	-1015
DIE	-1016
DKI	-1017
DLQ	-1018
DSF	-1019
DTQ	-1020
DYA	-1021
EAT	-1022
EDS	-1023
EIE	-1024
EKK	-1025
ESS	-1026
FAA	-1027
FAN	-1028
FCC	-1029
FGP	-1030
FLA	-1031
FLQ	-1032
GAR	-1033
GCA	-1034
GES	-1035
GHA	-1036
GIS	-1037
GKF	-1038
GNC	-1039
GNR	-1040
GSE	-1041
GVV	-1042
GYR	-1043
HTR	-1044
HVV	-1045
IIR	-1046
ILS	-1047
IPA	-1048
ITS	-1049
KCW	-1050
KDY	-1051
KEF	-1052
KEQ	-1053
KFS	-1054
KGH	-1055
KHA	-1056
KIQ	-1057
KLQ	-1058
KMA	-1059
KQC	-1060
KRA	-1061
KSC	-1062
KTS	-1063
KTY	-1064
KVD	-1065
KVM	-1066
KVR	-1067
LCN	-1068
LDD	-1069
LFM	-1070
LHA	-1071
LIR	-1072
LMA	-1073
LNF	-1074
LNT	-1075
LPF	-1076
LRI	-1077
LRN	-1078
LSE	-1079
LSM	-1080
LVE	-1081
LYR	-1082
MDS	-1083
NEI	-1084
NGL	-1085
NII	-1086
NKI	-1087
NPE	-1088
NPK	-1089
NSE	-1090
NTF	-1091
NTP	-1092
PGD	-1093
PIA	-1094
PKD	-1095
PKP	-1096
PVI	-1097
QEA	-1098
QEE	-1099
QGV	-1100
QLS	-1101
QVA	-1102
RAD	-1103
RRC	-1104
RRS	-1105
SSP	-1106
TES	-1107
TGV	-1108
TKE	-1109
TRS	-1110
TVT	-1111
VDA	-1112
VFT	-1113
VLQ	-1114
VLR	-1115
VVR	-1116
YAS	-1117
YCC	-1118
▁DA	-1119
▁IA	-1120
▁II	-1121
▁KA	-1122
▁KD	-1123
▁KQ	-1124
▁KT	-1125
▁KW	-1126
▁NR	-1127
▁PA	-1128
CCRR	-1129
CKLD	-1130
EVGM	-1131
GGGS	-1132
GGYC	-1133
GKGL	-1134
GLLS	-1135
GNLL	-1136
KCCR	-1137
KDLA	-1138
KKVA	-1139
KVGS	-1140
LGKK	-1141
LPLP	-1142
VLGG	-1143
VLGK	-1144
▁FFP	-1145
LKGAA	-1146
PIPRP	-1147
▁GLFD	-1148
▁GLFS	-1149
▁ILGP	-1150
GLSGLC	-1151
CAISKKC	-1152
CAITKKC	-1153
▁ATCDLLS	-1154
▁KYYGNGV	-1155
HL	-1156
WD	-1157
WF	-1158
WM	-1159
YW	-1160
AAQ	-1161
CGR	-1162
CGT	-1163
CKR	-1164
CLI	-1165
CNC	-1166
CRF	-1167
CVC	-1168
DCY	-1169
DEI	-1170
DES	-1171
DGF	-1172
DGR	-1173
DGT	-1174
DIM	-1175
DKA	-1176
DKK	-1177
DKN	-1178
DNA	-1179
DRD	-1180
DSS	-1181
DTF	-1182
DVM	-1183
DVN	-1184
DYR	-1185
EEH	-1186
EGT	-1187
EIA	-1188
EIQ	-1189
EKA	-1190
ELE	-1191
ELK	-1192
ELP	-1193
ELR	-1194
FIS	-1195
FKI	-1196
FRS	-1197
FSA	-1198
FSR	-1199
GAQ	-1200
GEC	-1201
GFY	-1202
GGP	-1203
GGQ	-1204
GGW	-1205
GIE	-1206
GIL	-1207
GNS	-1208
GNT	-1209
GPC	-1210
GQE	-1211
GRQ	-1212
GVP	-1213
GYA	-1214
HLV	-1215
HSA	-1216
IGQ	-1217
IIS	-1218
IKQ	-1219
ILT	-1220
INR	-1221
ISR	-1222
KCT	-1223
KDM	-1224
KEN	-1225
KGC	-1226
KGQ	-1227
KKH	-1228
KKQ	-1229
KLD	-1230
KNF	-1231
KPA	-1232
KRN	-1233
KTR	-1234
KVS	-1235
KVY	-1236
KYY	-1237
LCS	-1238
LFT	-1239
LGW	-1240
LHS	-1241
LIQ	-1242
LLC	-1243
LNE	-1244
LNR	-1245
LPN	-1246
LRE	-1247
LVD	-1248
LVH	-1249
LWA	-1250
MAR	-1251
MDT	-1252
MGK	-1253
NIQ	-1254
NIR	-1255
NKA	-1256
NKR	-1257
NNS	-1258
NSS	-1259
NVA	-1260
NVE	-1261
PEA	-1262
PIC	-1263
PKS	-1264
PLL	-1265
PNF	-1266
PSI	-1267
PSM	-1268
QAA	-1269
QLE	-1270
QSA	-1271
RAE	-1272
RRF	-1273
SAE	-1274
SSY	-1275
TDY	-1276
TEE	-1277
TGF	-1278
TGK	-1279
TGL	-1280
TKI	-1281
TKV	-1282
TLA	-1283
TLL	-1284
TLQ	-1285
TNE	-1286
TRR	-1287
TSR	-1288
TVA	-1289
TVI	-1290
VCA	-1291
VES	-1292
VGF	-1293
VKI	-1294
VKS	-1295
VSC	-1296
VYA	-1297
WRR	-1298
WSR	-1299
▁AR	-1300
▁DR	-1301
▁GQ	-1302
▁HH	-1303
▁QS	-1304
▁RW	-1305
▁TT	-1306
▁VN	-1307
FFKK	-1308
GCSC	-1309
GGGF	-1310
GIKS	-1311
GKLL	-1312
GTGV	-1313
GVAA	-1314
GYGG	-1315
IKAA	-1316
KGLL	-1317
KKLA	-1318
LKKI	-1319
LLKS	-1320
LPTA	-1321
TRGF	-1322
VAGG	-1323
▁ALW	-1324
▁GFW	-1325
CRCIC	-1326
FAKGG	-1327
KAGPA	-1328
RTGID	-1329
▁GLLS	-1330
▁GLWS	-1331
HGGHGG	-1332
KDTLKK	-1333
QQAANV	-1334
▁FLPLL	-1335
AACAAHC	-1336
GLAANFLP	-1337
KLKCKITGC	-1338
CG	-1339
CM	-1340
EL	-1341
KG	-1342
QL	-1343
WL	-1344
AAH	-1345
CCY	-1346
CIC	-1347
CSN	-1348
DAR	-1349
DCR	-1350
DDA	-1351
DFS	-1352
DGA	-1353
DII	-1354
DIS	-1355
DLV	-1356
DPA	-1357
DPS	-1358
DQY	-1359
DTA	-1360
DVS	-1361
DYE	-1362
EAQ	-1363
EKT	-1364
ELL	-1365
EVV	-1366
FGS	-1367
FGV	-1368
FKE	-1369
FLD	-1370
FLE	-1371
FLF	-1372
FRC	-1373
FTA	-1374
GAT	-1375
GDY	-1376
GFE	-1377
GGN	-1378
GHC	-1379
GPP	-1380
GTF	-1381
GVH	-1382
GWA	-1383
HAF	-1384
HIR	-1385
HKK	-1386
HKR	-1387
HLL	-1388
HQA	-1389
HTI	-1390
HVC	-1391
IAD	-1392
IKE	-1393
ITR	-1394
KAM	-1395
KCA	-1396
KCP	-1397
KCS	-1398
KDA	-1399
KDW	-1400
KGT	-1401
KGW	-1402
KHR	-1403
KIE	-1404
KKF	-1405
KKW	-1406
KLE	-1407
KLM	-1408
KNQ	-1409
KNV	-1410
KPE	-1411
KQS	-1412
KRC	-1413
KSN	-1414
KVE	-1415
LDQ	-1416
LFN	-1417
LND	-1418
LRQ	-1419
LSQ	-1420
LYN	-1421
MIS	-1422
MNS	-1423
MSS	-1424
MVD	-1425
NIY	-1426
NKC	-1427
NKE	-1428
NKQ	-1429
NLH	-1430
NLP	-1431
NNY	-1432
NPS	-1433
NQS	-1434
NSC	-1435
NTA	-1436
PAP	-1437
PGL	-1438
PGR	-1439
PNP	-1440
PPQ	-1441
PQI	-1442
PQS	-1443
PRA	-1444
PRI	-1445
PRQ	-1446
PRR	-1447
PSQ	-1448
PTE	-1449
PTR	-1450
PVA	-1451
PVP	-1452
PVT	-1453
QAE	-1454
QAQ	-1455
QRH	-1456
SAI	-1457
SSS	-1458
TAC	-1459
TIS	-1460
TPQ	-1461
TQR	-1462
TSA	-1463
TTR	-1464
VDP	-1465
VFA	-1466
VFS	-1467
VGI	-1468
VGY	-1469
VKT	-1470
VKV	-1471
VPT	-1472
VQQ	-1473
VQR	-1474
VVE	-1475
VVY	-1476
VYY	-1477
WGN	-1478
WLD	-1479
WRW	-1480
YDE	-1481
YGP	-1482
YIE	-1483
YKK	-1484
▁CR	-1485
▁DD	-1486
▁DF	-1487
▁DH	-1488
▁EI	-1489
▁FA	-1490
▁FS	-1491
▁GC	-1492
▁KN	-1493
▁KP	-1494
▁LN	-1495
▁LR	-1496
▁MA	-1497
▁MS	-1498
▁NA	-1499
▁NI	-1500
▁QE	-1501
▁QQ	-1502
▁RI	-1503
▁RS	-1504
▁TI	-1505
▁VQ	-1506
AAKE	-1507
CADP	-1508
CDLL	-1509
CYCR	-1510
FKKC	-1511
FTLI	-1512
GETC	-1513
GGKI	-1514
GKVR	-1515
GMAA	-1516
GPRP	-1517
GTCF	-1518
GYCR	-1519
IAGI	-1520
KAVC	-1521
KCKI	-1522
KEKE	-1523
KEKI	-1524
KGGA	-1525
KKIA	-1526
KNLL	-1527
LAAA	-1528
LARR	-1529
LGGA	-1530
LLKE	-1531
LSGI	-1532
NIRD	-1533
PPIV	-1534
PPPP	-1535
VVGG	-1536
VVSS	-1537
▁SLQ	-1538
GGYCA	-1539
GNRGG	-1540
GRPGG	-1541
HTRDA	-1542
LGGLI	-1543
LIPHA	-1544
LKGLA	-1545
PIRCP	-1546
▁FFPI	-1547
▁FLPF	-1548
LCTPGC	-1549
LLSGLL	-1550
TAKNVA	-1551
▁FLPLI	-1552
CKITKKC	-1553
GKAALGA	-1554
IGKEVGM	-1555
TLSCKLS	-1556
IG	-1557
MH	-1558
NL	-1559
VG	-1560
AAC	-1561
AAF	-1562
CAC	-1563
CCA	-1564
CKV	-1565
CKY	-1566
CLA	-1567
CPC	-1568
CRD	-1569
CRN	-1570
CSC	-1571
DAC	-1572
DDI	-1573
DEE	-1574
DER	-1575
DFQ	-1576
DGI	-1577
DIR	-1578
DKQ	-1579
DKR	-1580
DKV	-1581
DLD	-1582
DLH	-1583
DLT	-1584
DPP	-1585
DQE	-1586
DQI	-1587
DSY	-1588
DTT	-1589
DVA	-1590
DVC	-1591
DYS	-1592
EAE	-1593
EEF	-1594
EEM	-1595
EER	-1596
EET	-1597
EEY	-1598
EGM	-1599
EII	-1600
EMM	-1601
ERF	-1602
ERS	-1603
ESR	-1604
FAT	-1605
FDR	-1606
FEI	-1607
FPR	-1608
FQR	-1609
FRD	-1610
FSE	-1611
FTT	-1612
GCI	-1613
GCK	-1614
GDS	-1615
GET	-1616
GEY	-1617
GFS	-1618
GGT	-1619
GHE	-1620
GHH	-1621
GHS	-1622
GIN	-1623
GIQ	-1624
GMC	-1625
GMR	-1626
GNI	-1627
GPQ	-1628
GRM	-1629
GRT	-1630
GRY	-1631
GTP	-1632
GVF	-1633
GVQ	-1634
GYI	-1635
GYN	-1636
GYS	-1637
HAC	-1638
HEA	-1639
HGC	-1640
HGN	-1641
HGV	-1642
HIA	-1643
HII	-1644
HIS	-1645
HLE	-1646
HVA	-1647
HVP	-1648
HYL	-1649
IAQ	-1650
IEN	-1651
IGE	-1652
IKI	-1653
IKS	-1654
ILE	-1655
INA	-1656
ISP	-1657
ISQ	-1658
ITT	-1659
IVC	-1660
KAL	-1661
KAN	-1662
KAR	-1663
KES	-1664
KET	-1665
KFF	-1666
KFR	-1667
KII	-1668
KKR	-1669
KPF	-1670
KPS	-1671
KSE	-1672
KSW	-1673
KVH	-1674
KYI	-1675
LAK	-1676
LAP	-1677
LAW	-1678
LCQ	-1679
LCY	-1680
LDC	-1681
LEY	-1682
LHH	-1683
LHY	-1684
LIT	-1685
LKF	-1686
LNK	-1687
LNQ	-1688
LPY	-1689
LVY	-1690
LWE	-1691
LWR	-1692
MKA	-1693
MPT	-1694
NDR	-1695
NDS	-1696
NER	-1697
NFA	-1698
NFR	-1699
NGK	-1700
NKV	-1701
NLT	-1702
NLV	-1703
NNR	-1704
NPP	-1705
NPR	-1706
NRP	-1707
NRR	-1708
NTT	-1709
NVN	-1710
PEQ	-1711
PFF	-1712
PFI	-1713
PFQ	-1714
PGF	-1715
PGK	-1716
PHP	-1717
PIE	-1718
PIF	-1719
PIT	-1720
PKF	-1721
PKI	-1722
PLC	-1723
PLD	-1724
PRL	-1725
PSW	-1726
PTA	-1727
PTF	-1728
PVC	-1729
PYS	-1730
QES	-1731
QGI	-1732
QGQ	-1733
QKA	-1734
QLD	-1735
QLQ	-1736
QQA	-1737
QQR	-1738
QRA	-1739
QTP	-1740
QTS	-1741
RKR	-1742
RRY	-1743
RSF	-1744
SAF	-1745
SAQ	-1746
SSR	-1747
TCA	-1748
TCY	-1749
TDF	-1750
TIE	-1751
TKP	-1752
TLN	-1753
TQA	-1754
TSE	-1755
TVV	-1756
VAQ	-1757
VCH	-1758
VDE	-1759
VDR	-1760
VEC	-1761
VGC	-1762
VGP	-1763
VHA	-1764
VIP	-1765
VIT	-1766
VKD	-1767
VKP	-1768
VLF	-1769
VNH	-1770
VNV	-1771
VPA	-1772
VPY	-1773
VQS	-1774
VRS	-1775
VTY	-1776
VVH	-1777
VVI	-1778
VYC	-1779
VYE	-1780
VYS	-1781
WAR	-1782
WER	-1783
WII	-1784
WKS	-1785
WQF	-1786
YCS	-1787
YEA	-1788
YGC	-1789
YGQ	-1790
YLP	-1791
YLS	-1792
YRS	-1793
▁CS	-1794
▁DE	-1795
▁DK	-1796
▁ER	-1797
▁ES	-1798
▁FM	-1799
▁FW	-1800
▁KE	-1801
▁NF	-1802
▁NS	-1803
▁TV	-1804
AAGW	-1805
CHGT	-1806
CKAA	-1807
CKIS	-1808
DDDD	-1809
EATR	-1810
GALA	-1811
GGLL	-1812
GGRC	-1813
GHSC	-1814
GKGI	-1815
GKGV	-1816
GKKA	-1817
GKVA	-1818
GKVI	-1819
GLSS	-1820
GLVT	-1821
GRAI	-1822
GSIF	-1823
GSLV	-1824
HCKS	-1825
HEGK	-1826
IAGA	-1827
IKGA	-1828
IRPP	-1829
ISGL	-1830
KALQ	-1831
KDLL	-1832
KIKE	-1833
KKAA	-1834
KKKI	-1835
KKLL	-1836
KLVA	-1837
KNLI	-1838
KPKK	-1839
KTVS	-1840
LAGL	-1841
LEKA	-1842
LGKA	-1843
LIGG	-1844
LIPS	-1845
LKSS	-1846
LLGD	-1847
LLKK	-1848
LLKL	-1849
LLPH	-1850
LNAA	-1851
LSGV	-1852
LWLR	-1853
MRQI	-1854
RRGV	-1855
RSCC	-1856
TAKK	-1857
VAGA	-1858
VALD	-1859
VCRN	-1860
VGAA	-1861
VGKA	-1862
VGNF	-1863
VIGG	-1864
VLGL	-1865
YCNS	-1866
▁IKI	-1867
DIVKK	-1868
EHLAC	-1869
GGYGR	-1870
GQLLD	-1871
KIRCK	-1872
LCCRR	-1873
LGGLL	-1874
LKNLA	-1875
LPKIF	-1876
LPLPR	-1877
PSRQQ	-1878
VTKKC	-1879
▁FLGA	-1880
▁GFLD	-1881
▁GFMD	-1882
▁GMAS	-1883
▁RCVC	-1884
AAAKAA	-1885
CPRCPR	-1886
FWCPGW	-1887
GESCVW	-1888
GKKIER	-1889
KKIEKV	-1890
LGVGKK	-1891
▁GILDT	-1892
▁KSCCR	-1893
CKLSGQC	-1894
GCWTKSY	-1895
▁GLFTLI	-1896
▁GWLKKI	-1897
GIIKAGPA	-1898
VGQHTRDA	-1899
IGKEVGMDVI	-1900
▁GFMDTAKNVA	-1901
▁GWLKKIGKKIER	-1902
AY	-1903
CL	-1904
DL	-1905
FG	-1906
HG	-1907
SK	-1908
AAY	-1909
CHR	-1910
CKC	-1911
CKE	-1912
CKF	-1913
CLP	-1914
CLV	-1915
CRW	-1916
CSF	-1917
DAL	-1918
DCN	-1919
DEC	-1920
DGK	-1921
DGY	-1922
DKT	-1923
DKY	-1924
DNI	-1925
DNN	-1926
DNT	-1927
DPT	-1928
DRA	-1929
DRK	-1930
DSM	-1931
DTN	-1932
DTS	-1933
DVD	-1934
DVF	-1935
EAR	-1936
EAY	-1937
EIP	-1938
EKM	-1939
ELA	-1940
ELS	-1941
ENA	-1942
ENI	-1943
EQA	-1944
ERE	-1945
ERI	-1946
ESF	-1947
ETE	-1948
FGI	-1949
FIF	-1950
FIT	-1951
FNP	-1952
FNQ	-1953
FSM	-1954
FSP	-1955
FVD	-1956
FVN	-1957
GCT	-1958
GDC	-1959
GDI	-1960
GDN	-1961
GDP	-1962
GDR	-1963
GEW	-1964
GFT	-1965
GNE	-1966
GNW	-1967
GPI	-1968
GQQ	-1969
GQT	-1970
GRE	-1971
GRW	-1972
GTI	-1973
GVE	-1974
GVM	-1975
GYD	-1976
GYV	-1977
HCA	-1978
HCS	-1979
HEC	-1980
HHI	-1981
HLH	-1982
HLP	-1983
HLS	-1984
HPT	-1985
HRF	-1986
HRY	-1987
HVQ	-1988
IAA	-1989
IGL	-1990
IHA	-1991
IHR	-1992
IIA	-1993
IIT	-1994
IKA	-1995
ILQ	-1996
INH	-1997
INI	-1998
INT	-1999
IRC	-2000
IST	-2001
IVE	-2002
IVS	-2003
IVT	-2004
KAH	-2005
KDE	-2006
KFL	-2007
KGN	-2008
KHE	-2009
KHP	-2010
KHQ	-2011
KKM	-2012
KNS	-2013
KPR	-2014
KQR	-2015
KRI	-2016
KRS	-2017
KSQ	-2018
KTW	-2019
KVL	-2020
KVQ	-2021
KVW	-2022
KYA	-2023
LAH	-2024
LCT	-2025
LER	-2026
LFP	-2027
LHE	-2028
LIH	-2029
LKC	-2030
LKG	-2031
LKW	-2032
LLF	-2033
LLQ	-2034
LMS	-2035
LNC	-2036
LQF	-2037
LTF	-2038
LTG	-2039
LTI	-2040
LVR	-2041
MFS	-2042
MGA	-2043
MGL	-2044
MGN	-2045
MII	-2046
MIR	-2047
MLS	-2048
MVI	-2049
NAE	-2050
NAR	-2051
NCC	-2052
NCS	-2053
NCY	-2054
NEC	-2055
NEQ	-2056
NGA	-2057
NGE	-2058
NGF	-2059
NGI	-2060
NIA	-2061
NKD	-2062
NKS	-2063
NLA	-2064
NLI	-2065
NLN	-2066
NLQ	-2067
NVL	-2068
NVP	-2069
NVS	-2070
PAI	-2071
PAR	-2072
PDA	-2073
PDT	-2074
PED	-2075
PEI	-2076
PET	-2077
PGH	-2078
PGN	-2079
PGV	-2080
PIY	-2081
PKV	-2082
PLM	-2083
PLS	-2084
PNE	-2085
PPC	-2086
PRC	-2087
PRE	-2088
PRM	-2089
PTH	-2090
PVR	-2091
PVW	-2092
QAI	-2093
QGS	-2094
QIY	-2095
QLN	-2096
QLT	-2097
QPI	-2098
QPN	-2099
QQC	-2100
QRY	-2101
QSN	-2102
QTE	-2103
QVD	-2104
QVI	-2105
QVK	-2106
QVT	-2107
RAP	-2108
RAW	-2109
RFA	-2110
RGK	-2111
SAH	-2112
SRS	-2113
SST	-2114
STN	-2115
TAM	-2116
TCP	-2117
TDD	-2118
TER	-2119
TFS	-2120
TGA	-2121
TIF	-2122
TQP	-2123
TRA	-2124
TRQ	-2125
TRT	-2126
TRY	-2127
TSH	-2128
TSI	-2129
TTS	-2130
TVF	-2131
TYA	-2132
VDF	-2133
VET	-2134
VGM	-2135
VHE	-2136
VIN	-2137
VLH	-2138
VND	-2139
VNI	-2140
VQE	-2141
VSP	-2142
VTV	-2143
VVQ	-2144
WEA	-2145
WGS	-2146
WKD	-2147
WNE	-2148
WNR	-2149
YCQ	-2150
YDA	-2151
YGI	-2152
YIA	-2153
YLK	-2154
YLL	-2155
YLN	-2156
YRE	-2157
YSN	-2158
YTR	-2159
YVE	-2160
▁AC	-2161
▁AF	-2162
▁CA	-2163
▁DQ	-2164
▁EQ	-2165
▁HA	-2166
▁HS	-2167
▁IW	-2168
▁KC	-2169
▁KF	-2170
▁LC	-2171
▁LY	-2172
▁NN	-2173
▁NP	-2174
▁PI	-2175
▁QA	-2176
▁RA	-2177
▁SE	-2178
▁SF	-2179
▁SI	-2180
▁SW	-2181
▁TE	-2182
▁TP	-2183
▁VE	-2184
▁VR	-2185
▁VY	-2186
▁WN	-2187
▁YR	-2188
AAAW	-2189
AAKK	-2190
AAQS	-2191
CFGF	-2192
CSRF	-2193
DAPA	-2194
DEDE	-2195
DRYS	-2196
DVLR	-2197
EAGS	-2198
EALV	-2199
EEEE	-2200
EEKD	-2201
FMGH	-2202
GAGQ	-2203
GAIC	-2204
GAKY	-2205
GALQ	-2206
GEGT	-2207
GFSH	-2208
GGGY	-2209
GGHC	-2210
GGLA	-2211
GGLF	-2212
GGSC	-2213
GGTC	-2214
GHCR	-2215
GIQS	-2216
GISA	-2217
GITI	-2218
GKCP	-2219
GKGF	-2220
GKGG	-2221
GKHS	-2222
GKII	-2223
GKNC	-2224
GLKI	-2225
GLKS	-2226
GLRA	-2227
GLSE	-2228
GNGV	-2229
GPAI	-2230
GPLQ	-2231
GQSV	-2232
GRLL	-2233
GRSR	-2234
GSGS	-2235
GTCR	-2236
GTGI	-2237
GVGK	-2238
GVGT	-2239
GVLA	-2240
GVSV	-2241
HECH	-2242
HVGK	-2243
IAKK	-2244
IIKT	-2245
IIKV	-2246
IKGI	-2247
IPLP	-2248
ISAA	-2249
KASE	-2250
KAVS	-2251
KCKC	-2252
KDTA	-2253
KELW	-2254
KGGY	-2255
KIKD	-2256
KKAI	-2257
KKLN	-2258
KMGR	-2259
KQQQ	-2260
KQTC	-2261
KTGI	-2262
KTGL	-2263
KTGV	-2264
KVGH	-2265
KVVS	-2266
KWPW	-2267
LAKK	-2268
LGAL	-2269
LGKT	-2270
LGSA	-2271
LGTA	-2272
LILS	-2273
LITR	-2274
LKKC	-2275
LKKW	-2276
LKTA	-2277
LLGS	-2278
LLNA	-2279
LLPS	-2280
LNLF	-2281
LPKI	-2282
LPLD	-2283
LPVA	-2284
LQLL	-2285
LRDS	-2286
LSDY	-2287
LSIA	-2288
LSKD	-2289
LSPD	-2290
LTRA	-2291
LVGA	-2292
LVGG	-2293
LVQS	-2294
NCCR	-2295
NVCR	-2296
PLGL	-2297
PPVR	-2298
PRPI	-2299
PSLV	-2300
PTLF	-2301
PTVA	-2302
QSVN	-2303
RAGL	-2304
RALM	-2305
RCMC	-2306
RRRR	-2307
RSGS	-2308
SAFK	-2309
TALK	-2310
TGGC	-2311
TQLI	-2312
TRVV	-2313
TSTT	-2314
TTTT	-2315
TVLS	-2316
VAAS	-2317
VAGT	-2318
VAKH	-2319
VATA	-2320
VATE	-2321
VGLL	-2322
VIAT	-2323
VIGV	-2324
VIKK	-2325
VIPI	-2326
VLGV	-2327
VLKS	-2328
VSEE	-2329
VSPE	-2330
VTKA	-2331
VVKH	-2332
WKIV	-2333
WSCM	-2334
▁FFR	-2335
▁FLI	-2336
▁ITS	-2337
▁QSH	-2338
▁RIR	-2339
AAALP	-2340
AATAR	-2341
CRCLC	-2342
CRCVC	-2343
CTCYR	-2344
FNDEF	-2345
GGKAI	-2346
GILGA	-2347
GKAGA	-2348
GSFNS	-2349
HCRSI	-2350
HSDGN	-2351
IASTA	-2352
KGPGI	-2353
KLLPS	-2354
LGGGI	-2355
LKALL	-2356
NFPGP	-2357
PRPPH	-2358
PVHLD	-2359
RFPPP	-2360
RICSR	-2361
VKNAA	-2362
▁FIGA	-2363
▁GILS	-2364
▁IFGA	-2365
▁WNPF	-2366
AASKKC	-2367
GFSHVF	-2368
GIKSLF	-2369
HHVGNF	-2370
IGAGKS	-2371
KITKKC	-2372
KNVAVT	-2373
KVCYRN	-2374
VDFMGH	-2375
VFTCCS	-2376
VNWGQA	-2377
WKIVVI	-2378
▁FLPAV	-2379
▁FLPGL	-2380
▁GLLDS	-2381
▁INWLK	-2382
▁RRSKV	-2383
CAVTKKC	-2384
CLITKKC	-2385
CSITKKC	-2386
CVPIRCP	-2387
FWCPGWA	-2388
GGGGLGG	-2389
GRPGGGS	-2390
KGAAKLI	-2391
LKTAGKH	-2392
SACAAHC	-2393
TGGAAGW	-2394
TKSRSGS	-2395
▁FLPIIA	-2396
▁FLPLLA	-2397
▁FLPVIA	-2398
▁GFGCPF	-2399
▁GLFDII	-2400
▁GMASKA	-2401
CHGTKCKC	-2402
FNDEFIRD	-2403
HSDGNRFA	-2404
LIPHAINA	-2405
LKKFAKGG	-2406
PCGESCVW	-2407
WSCMGHSC	-2408
QQAANVAAT	-2409
RICSRGKNC	-2410
VYCAASKKC	-2411
▁GLFDIVKK	-2412
GGLGGGGLGG	-2413
GIIKAGPAVA	-2414
IAGCKIKGEC	-2415
IGAGKSAAQS	-2416
PPIVKDTLKK	-2417
RFPPPNFPGP	-2418
TASCKLAKTC	-2419
▁FLSLIPHAINA	-2420
IGKEVGMDVIRTGID	-2421
▁RRSKVRICSRGKNC	-2422
FNDEFIRDHSDGNRFA	-2423
MG	-2424
YL	-2425
AAL	-2426
AEH	-2427
AEY	-2428
AKT	-2429
CCC	-2430
CDF	-2431
CDI	-2432
CEI	-2433
CEY	-2434
CFA	-2435
CFF	-2436
CGC	-2437
CGF	-2438
CGI	-2439
CKA	-2440
CKD	-2441
CKN	-2442
CKS	-2443
CLK	-2444
CNI	-2445
CPY	-2446
CRK	-2447
CRT	-2448
CYC	-2449
DAD	-2450
DAS	-2451
DAV	-2452
DCP	-2453
DDM	-2454
DEW	-2455
DFI	-2456
DGG	-2457
DGL	-2458
DHM	-2459
DHS	-2460
DHY	-2461
DIF	-2462
DIH	-2463
DKP	-2464
DLN	-2465
DLP	-2466
DLY	-2467
DMR	-2468
DMS	-2469
DNF	-2470
DPC	-2471
DRE	-2472
DRF	-2473
DRI	-2474
DRS	-2475
DSH	-2476
DTI	-2477
DTK	-2478
DTR	-2479
DVH	-2480
DVT	-2481
DVY	-2482
EAC	-2483
EAD	-2484
EAM	-2485
EAS	-2486
EDY	-2487
EFS	-2488
EFY	-2489
EIN	-2490
ELD	-2491
ELY	-2492
ENS	-2493
EQQ	-2494
ERD	-2495
ERR	-2496
ERY	-2497
ESH	-2498
ESI	-2499
ETA	-2500
EVP	-2501
EVT	-2502
FAI	-2503
FAK	-2504
FAS	-2505
FDE	-2506
FDQ	-2507
FFA	-2508
FHS	-2509
FIQ	-2510
FKD	-2511
FKN	-2512
FLL	-2513
FLV	-2514
FPK	-2515
FPY	-2516
FQF	-2517
FRG	-2518
FSL	-2519
FTE	-2520
FTF	-2521
FTY	-2522
FVF	-2523
FVI	-2524
FVR	-2525
FVT	-2526
GAF	-2527
GDQ	-2528
GEH	-2529
GFF	-2530
GFN	-2531
GGD	-2532
GGK	-2533
GHQ	-2534
GHT	-2535
GHY	-2536
GIR	-2537
GKE	-2538
GLV	-2539
GMD	-2540
GMS	-2541
GND	-2542
GNN	-2543
GNP	-2544
GNV	-2545
GPD	-2546
GPN	-2547
GQH	-2548
GQS	-2549
GRP	-2550
GSG	-2551
GSP	-2552
GSV	-2553
GSY	-2554
GVD	-2555
GYQ	-2556
HCQ	-2557
HCT	-2558
HDC	-2559
HDI	-2560
HDR	-2561
HEE	-2562
HGA	-2563
HGP	-2564
HGQ	-2565
HGS	-2566
HGY	-2567
HHH	-2568
HHQ	-2569
HHT	-2570
HIE	-2571
HIP	-2572
HNF	-2573
HPS	-2574
HSI	-2575
HSS	-2576
ICA	-2577
IDI	-2578
IES	-2579
IFH	-2580
IGH	-2581
IGP	-2582
IGR	-2583
III	-2584
INQ	-2585
INS	-2586
IPV	-2587
IQA	-2588
ISC	-2589
ISD	-2590
ISI	-2591
ISS	-2592
IYN	-2593
KAQ	-2594
KAW	-2595
KCY	-2596
KEH	-2597
KEM	-2598
KEY	-2599
KFI	-2600
KHC	-2601
KHF	-2602
KHS	-2603
KHT	-2604
KHW	-2605
KIM	-2606
KIW	-2607
KMS	-2608
KNP	-2609
KNY	-2610
KPP	-2611
KQT	-2612
KRD	-2613
KRH	-2614
KRK	-2615
KRV	-2616
KRW	-2617
KRY	-2618
KTM	-2619
KTQ	-2620
KTT	-2621
KWA	-2622
KWF	-2623
KWS	-2624
LAY	-2625
LEW	-2626
LFK	-2627
LFQ	-2628
LIY	-2629
LLK	-2630
LMV	-2631
LNY	-2632
LPI	-2633
LQQ	-2634
LQY	-2635
LRP	-2636
LSG	-2637
LSW	-2638
LTE	-2639
LTM	-2640
LTY	-2641
LYS	-2642
LYV	-2643
LYY	-2644
MAA	-2645
MAQ	-2646
MAS	-2647
MDC	-2648
MDI	-2649
MEE	-2650
MEH	-2651
MEY	-2652
MFF	-2653
MIE	-2654
MKE	-2655
MKI	-2656
MKK	-2657
MLE	-2658
MLF	-2659
MNE	-2660
MQE	-2661
MRA	-2662
MRQ	-2663
MTA	-2664
MVM	-2665
MYS	-2666
NAF	-2667
NAQ	-2668
NDA	-2669
NDI	-2670
NFY	-2671
NGP	-2672
NIS	-2673
NIT	-2674
NKN	-2675
NLC	-2676
NLD	-2677
NPN	-2678
NQQ	-2679
NQW	-2680
NRH	-2681
NRN	-2682
NRQ	-2683
NSR	-2684
NTE	-2685
NTY	-2686
NVT	-2687
NYM	-2688
PAW	-2689
PAY	-2690
PDF	-2691
PDI	-2692
PEN	-2693
PFE	-2694
PFY	-2695
PII	-2696
PKT	-2697
PNA	-2698
PPF	-2699
PQH	-2700
PRF	-2701
PRV	-2702
PRY	-2703
PTS	-2704
PTT	-2705
PVN	-2706
PVY	-2707
QAN	-2708
QDD	-2709
QDE	-2710
QDV	-2711
QFP	-2712
QFR	-2713
QIR	-2714
QKD	-2715
QKR	-2716
QLH	-2717
QLR	-2718
QNA	-2719
QQI	-2720
QRC	-2721
QRE	-2722
QRI	-2723
QRN	-2724
QSC	-2725
QSI	-2726
QSQ	-2727
QTA	-2728
QVF	-2729
QVS	-2730
RAH	-2731
RAT	-2732
RAY	-2733
RCM	-2734
RDI	-2735
RKC	-2736
RKF	-2737
RKI	-2738
RKS	-2739
RLI	-2740
RLS	-2741
RQA	-2742
RRP	-2743
SAV	-2744
SGV	-2745
SIW	-2746
SKS	-2747
SPM	-2748
SRN	-2749
SRP	-2750
TDS	-2751
TET	-2752
TFH	-2753
TFP	-2754
TIA	-2755
TIT	-2756
TKR	-2757
TLK	-2758
TLW	-2759
TPN	-2760
TTC	-2761
TVM	-2762
TVS	-2763
TYR	-2764
VAE	-2765
VAT	-2766
VCI	-2767
VCT	-2768
VDC	-2769
VDS	-2770
VDY	-2771
VFR	-2772
VGE	-2773
VGH	-2774
VIW	-2775
VIY	-2776
VKQ	-2777
VLM	-2778
VMA	-2779
VNF	-2780
VNN	-2781
VNR	-2782
VNS	-2783
VNY	-2784
VPI	-2785
VRG	-2786
VSV	-2787
VTF	-2788
VTT	-2789
VVF	-2790
VVV	-2791
VWA	-2792
VYR	-2793
WAA	-2794
WDS	-2795
WGK	-2796
WGP	-2797
WKI	-2798
WLV	-2799
WQT	-2800
WTC	-2801
YAH	-2802
YED	-2803
YGR	-2804
YKN	-2805
YKQ	-2806
YNA	-2807
YPT	-2808
YQC	-2809
YRP	-2810
YSE	-2811
YSI	-2812
YSS	-2813
YVR	-2814
YVS	-2815
▁DN	-2816
▁DP	-2817
▁DT	-2818
▁DY	-2819
▁ET	-2820
▁HR	-2821
▁IE	-2822
▁IF	-2823
▁IR	-2824
▁KL	-2825
▁PQ	-2826
▁RY	-2827
▁SH	-2828
▁TF	-2829
▁TY	-2830
▁VC	-2831
▁VW	-2832
▁YA	-2833
AAEA	-2834
AAEN	-2835
AAGG	-2836
AAGT	-2837
AAHC	-2838
AAKF	-2839
AAKH	-2840
AAKQ	-2841
AALS	-2842
AASI	-2843
AATI	-2844
AIKA	-2845
ATDR	-2846
ATVV	-2847
CCAR	-2848
CCKF	-2849
CCTE	-2850
CFGR	-2851
CKIA	-2852
CKIT	-2853
CKLN	-2854
CPKP	-2855
CPRC	-2856
CRIR	-2857
CRKY	-2858
CRRR	-2859
CSKA	-2860
CSVE	-2861
DAGE	-2862
DARN	-2863
DATA	-2864
DEKI	-2865
DELI	-2866
DEQA	-2867
DFGK	-2868
DIGS	-2869
DILT	-2870
DKLI	-2871
DLES	-2872
DSLE	-2873
DVHA	-2874
DVLK	-2875
DVVI	-2876
DWKK	-2877
EAGM	-2878
EAGV	-2879
EALE	-2880
EALK	-2881
EAQA	-2882
EASD	-2883
EDKK	-2884
EEEF	-2885
EELA	-2886
EELK	-2887
EEQI	-2888
EFLS	-2889
EIGR	-2890
EILD	-2891
ENGL	-2892
ERMN	-2893
ESLS	-2894
ESPE	-2895
ESTE	-2896
ETLE	-2897
EVLE	-2898
EVSS	-2899
FAEF	-2900
FAKA	-2901
FCRR	-2902
FDEE	-2903
FFES	-2904
FHGV	-2905
FKKA	-2906
FKLY	-2907
FRGA	-2908
FRGR	-2909
FRLR	-2910
FSKF	-2911
FVGA	-2912
GAEA	-2913
GAGY	-2914
GAPA	-2915
GASE	-2916
GAVS	-2917
GECF	-2918
GEKV	-2919
GENN	-2920
GEVE	-2921
GFCA	-2922
GFGG	-2923
GFLK	-2924
GGFP	-2925
GGGA	-2926
GGGC	-2927
GGGR	-2928
GGHA	-2929
GGKA	-2930
GGTR	-2931
GGVV	-2932
GIGR	-2933
GIVE	-2934
GKGS	-2935
GKLE	-2936
GKSA	-2937
GKTA	-2938
GKTI	-2939
GLCR	-2940
GLEA	-2941
GLGV	-2942
GLII	-2943
GLRE	-2944
GLRR	-2945
GLVD	-2946
GNRY	-2947
GNYA	-2948
GPLK	-2949
GPPY	-2950
GPTV	-2951
GQFP	-2952
GRCF	-2953
GRCR	-2954
GRGL	-2955
GRGT	-2956
GRKA	-2957
GRKF	-2958
GRPV	-2959
GRRS	-2960
GSCR	-2961
GSGV	-2962
GSII	-2963
GSIR	-2964
GTAR	-2965
GTCP	-2966
GTVA	-2967
GVAS	-2968
GVLK	-2969
GVLL	-2970
GWAS	-2971
GWAT	-2972
GYCS	-2973
GYRR	-2974
HCKN	-2975
HHII	-2976
HRFK	-2977
HRLL	-2978
IADQ	-2979
IAGH	-2980
IAKF	-2981
IAQS	-2982
IASS	-2983
ICYF	-2984
IDLP	-2985
IEKV	-2986
IKLI	-2987
ILCN	-2988
IMQF	-2989
INGP	-2990
IRNA	-2991
ISAI	-2992
ISGT	-2993
ISIS	-2994
ISLL	-2995
ISQQ	-2996
ISYA	-2997
IVQR	-2998
KAGL	-2999
KALV	-3000
KANN	-3001
KASI	-3002
KATI	-3003
KAVQ	-3004
KCCK	-3005
KCKM	-3006
KDGE	-3007
KDLT	-3008
KEDF	-3009
KGLA	-3010
KGVC	-3011
KIAE	-3012
KIAS	-3013
KIKC	-3014
KILF	-3015
KIRR	-3016
KKCW	-3017
KKES	-3018
KKIL	-3019
KKLC	-3020
KKLK	-3021
KKPS	-3022
KKTC	-3023
KKVE	-3024
KKVF	-3025
KLGD	-3026
KLKD	-3027
KLKS	-3028
KLLE	-3029
KNEF	-3030
KNIS	-3031
KNLK	-3032
KNLQ	-3033
KNVV	-3034
KPLL	-3035
KPRR	-3036
KPTR	-3037
KQKP	-3038
KQSS	-3039
KRII	-3040
KRLE	-3041
KRLK	-3042
KSIF	-3043
KSIS	-3044
KSLD	-3045
KTFR	-3046
KTLL	-3047
KTLT	-3048
KTPS	-3049
KTQI	-3050
KTTF	-3051
KVDA	-3052
KWVT	-3053
KYLA	-3054
LAGA	-3055
LAKH	-3056
LAKI	-3057
LAKQ	-3058
LALA	-3059
LARA	-3060
LCCA	-3061
LCEC	-3062
LDKM	-3063
LDLL	-3064
LEEA	-3065
LEKI	-3066
LELQ	-3067
LESY	-3068
LFGS	-3069
LFKD	-3070
LFKF	-3071
LGKS	-3072
LGNN	-3073
LHSA	-3074
LIER	-3075
LIKL	-3076
LIQR	-3077
LKCK	-3078
LKDD	-3079
LKDM	-3080
LKGI	-3081
LKGL	-3082
LKKA	-3083
LKNS	-3084
LKQE	-3085
LKSI	-3086
LKSR	-3087
LLEE	-3088
LLGH	-3089
LLGL	-3090
LLKQ	-3091
LLLK	-3092
LLLL	-3093
LLPE	-3094
LLQS	-3095
LLRH	-3096
LLYM	-3097
LMDS	-3098
LNAV	-3099
LNDT	-3100
LNPA	-3101
LNPP	-3102
LNVV	-3103
LPLR	-3104
LPLT	-3105
LPTS	-3106
LQET	-3107
LQQR	-3108
LQRR	-3109
LQSA	-3110
LQTI	-3111
LRKR	-3112
LRLK	-3113
LRLR	-3114
LRPQ	-3115
LRSF	-3116
LSGK	-3117
LSGP	-3118
LSLA	-3119
LSLL	-3120
LSTA	-3121
LTAA	-3122
LTEF	-3123
LTPP	-3124
LTQE	-3125
LVKN	-3126
LWKQ	-3127
LYDE	-3128
LYES	-3129
LYLL	-3130
MAKA	-3131
MASS	-3132
MDTI	-3133
MSPS	-3134
MSVT	-3135
NAGR	-3136
NAGW	-3137
NETE	-3138
NHCR	-3139
NIFA	-3140
NINT	-3141
NIPS	-3142
NIVD	-3143
NKLK	-3144
NNIF	-3145
NNLS	-3146
NNNN	-3147
NRTT	-3148
NSLL	-3149
NVGS	-3150
NVLD	-3151
PAES	-3152
PALA	-3153
PELE	-3154
PENR	-3155
PFGT	-3156
PFLF	-3157
PFNP	-3158
PIKA	-3159
PILR	-3160
PQKP	-3161
PRPQ	-3162
PSER	-3163
PSKH	-3164
PSPS	-3165
PSTT	-3166
PTPT	-3167
QASR	-3168
QCLQ	-3169
QEDA	-3170
QELA	-3171
QSCS	-3172
QTGT	-3173
QTLP	-3174
RAGS	-3175
RASA	-3176
RASS	-3177
RAVA	-3178
RIER	-3179
RKGI	-3180
RRLI	-3181
RRRP	-3182
RSGR	-3183
RVLN	-3184
SAGW	-3185
SAKH	-3186
SASP	-3187
SCKN	-3188
SSNN	-3189
SSSA	-3190
TAGK	-3191
TALA	-3192
TELL	-3193
TIKE	-3194
TKAC	-3195
TKPT	-3196
TLGS	-3197
TLKK	-3198
TRKC	-3199
TRKR	-3200
TRPF	-3201
TRQI	-3202
TSGI	-3203
TTVE	-3204
TVGQ	-3205
TYEI	-3206
VAEQ	-3207
VAKK	-3208
VCYR	-3209
VDLA	-3210
VDLD	-3211
VDWS	-3212
VEHS	-3213
VEKR	-3214
VELA	-3215
VGNA	-3216
VIGK	-3217
VKAA	-3218
VKGP	-3219
VKGV	-3220
VKQA	-3221
VKVS	-3222
VLGI	-3223
VLTA	-3224
VMVI	-3225
VNGW	-3226
VNLN	-3227
VPII	-3228
VPLD	-3229
VRDA	-3230
VRGL	-3231
VRRA	-3232
VSGI	-3233
VSRP	-3234
VSSI	-3235
VTCR	-3236
VTKR	-3237
VVGA	-3238
VVGQ	-3239
VVQS	-3240
WIKK	-3241
WPKP	-3242
WRRW	-3243
WVRR	-3244
YLPR	-3245
YRSP	-3246
YSGK	-3247
YYKQ	-3248
▁ADR	-3249
▁APA	-3250
▁ATY	-3251
▁ELI	-3252
▁END	-3253
▁GIF	-3254
▁GIW	-3255
▁GLA	-3256
▁ITI	-3257
▁KGG	-3258
▁KKC	-3259
▁KTC	-3260
▁LGS	-3261
▁LRD	-3262
▁LTA	-3263
▁LVA	-3264
▁MAA	-3265
▁MTP	-3266
▁NRW	-3267
▁RRR	-3268
▁RRS	-3269
▁RTC	-3270
▁SCT	-3271
▁SIW	-3272
▁SKE	-3273
▁SLL	-3274
▁TDI	-3275
▁TKQ	-3276
▁VLE	-3277
▁VLP	-3278
CAANC	-3279
CAITR	-3280
CCRRW	-3281
CPGWT	-3282
CVCRN	-3283
DGNTK	-3284
DYRPR	-3285
FAKGV	-3286
FFGLM	-3287
FVGLM	-3288
GACHR	-3289
GAIKK	-3290
GAKKA	-3291
GALKE	-3292
GATPS	-3293
GKALK	-3294
GLAGM	-3295
GLIGG	-3296
GLLGS	-3297
GPFNP	-3298
GQATA	-3299
GRCPS	-3300
GRIYR	-3301
GSKGS	-3302
GTAHE	-3303
GTCHF	-3304
GYGGY	-3305
HGLIH	-3306
IFPKI	-3307
IPCIS	-3308
KKVGK	-3309
KLVKK	-3310
KPKKA	-3311
KSPKK	-3312
KSVGK	-3313
KTAKK	-3314
LCCSQ	-3315
LDILK	-3316
LGAIA	-3317
LGRGK	-3318
LIHGL	-3319
LIKGA	-3320
LIPSA	-3321
LNALS	-3322
LPKLF	-3323
LSDVC	-3324
LTGLW	-3325
LTRSR	-3326
LWEGV	-3327
PIVKK	-3328
PNCRY	-3329
PRTES	-3330
PVIAE	-3331
RAGQR	-3332
SSCPS	-3333
TLQGI	-3334
VAAAA	-3335
VAGGC	-3336
VAKEA	-3337
VDILK	-3338
VKNVA	-3339
VLAHV	-3340
VPKLV	-3341
YGNGL	-3342
▁EPNP	-3343
▁FFGH	-3344
▁FFGS	-3345
▁FLFS	-3346
▁FLGG	-3347
▁FLGS	-3348
▁FLPA	-3349
▁GFGS	-3350
▁GLGS	-3351
▁GLKD	-3352
▁GLWQ	-3353
▁GRKS	-3354
▁KAYS	-3355
▁QGVR	-3356
▁RRLR	-3357
▁SALV	-3358
▁VDKP	-3359
CCNCCR	-3360
CDLLSF	-3361
CKAAFC	-3362
CYTPGC	-3363
DAALGW	-3364
FHGVHH	-3365
FRGARQ	-3366
GCSCKS	-3367
GESCVF	-3368
GGGFHR	-3369
GKKIVC	-3370
GLELMA	-3371
GQNIRD	-3372
GSVLGK	-3373
GVCCRF	-3374
HCAQTE	-3375
ISHECH	-3376
KATNQC	-3377
KCCRKK	-3378
KCCRSW	-3379
KNVGGS	-3380
LAGLAA	-3381
LCAAHC	-3382
LFTCCS	-3383
LGNFFR	-3384
LISAFK	-3385
LLNKAS	-3386
LPFPRP	-3387
LPTAIC	-3388
LSGVCR	-3389
LTSGKY	-3390
PPFRPP	-3391
PPIRPP	-3392
TLTCGC	-3393
TSILGK	-3394
VKKPKK	-3395
▁ACYCR	-3396
▁FLPAI	-3397
▁FLPII	-3398
▁FLPLV	-3399
▁GFGCP	-3400
▁GFLGP	-3401
▁GIMDS	-3402
▁GIMDT	-3403
▁GLMDT	-3404
▁GWKKW	-3405
▁KRFKK	-3406
▁KWKLF	-3407
▁RWKIF	-3408
CKITNQC	-3409
CKLDKSC	-3410
DNLKCKI	-3411
GGGGGGY	-3412
GTVKDLL	-3413
IRNALGI	-3414
KAAAKAA	-3415
KCKMTGC	-3416
KFAGKGI	-3417
KGAGTGV	-3418
KSAGVSV	-3419
KVGSNLL	-3420
LLPSRQQ	-3421
LRCQCLQ	-3422
LWLRCTC	-3423
PKDATDR	-3424
RAGLQFP	-3425
TRVVNKA	-3426
VIATLKN	-3427
▁FIHHII	-3428
▁GLFLDT	-3429
▁MTPLWR	-3430
▁SLQPGA	-3431
AAALPHVI	-3432
AKTGSFNS	-3433
CFGFRSCC	-3434
EKIGATPS	-3435
GAAGTAHE	-3436
GGGGGLGG	-3437
GPRPIPRP	-3438
IIHHVGNF	-3439
KGVAKDLA	-3440
KKIEKVGR	-3441
KMAGKAGA	-3442
LGKVLAHV	-3443
LKCKITGC	-3444
LKKKGPGI	-3445
LLRGNRGG	-3446
TLSCKLSN	-3447
WKIVVIRW	-3448
▁FFPIVGK	-3449
▁GVVDILK	-3450
▁INWKKIA	-3451
▁KSCCRST	-3452
CRCLCRRGV	-3453
DAALGWGRR	-3454
GGLGGGKGL	-3455
KAIFRGARQ	-3456
KNLAGQLLD	-3457
NHAACAAHC	-3458
TRGFCRCIC	-3459
WQFLFTCCS	-3460
▁GLWSKIKE	-3461
▁ILGPVLGL	-3462
FWCPGWAPFE	-3463
KGAAKLIGKT	-3464
KGVLKTAGKH	-3465
KIFCAISKKC	-3466
TLSCKLSKTC	-3467
VAGCKIKGEC	-3468
▁GFLGPLLKL	-3469
▁GLLSGILGA	-3470
▁KRFKKFFKK	-3471
▁KYYGNGVHC	-3472
▁KYYGNGVSC	-3473
▁VDKPDYRPR	-3474
DNLKCKITKAC	-3475
EHLACKATNQC	-3476
GCWTKSYPPKP	-3477
LIAGLAANFLP	-3478
QQAANVAATAR	-3479
VVGGIRNALGI	-3480
▁FLPILAGLAA	-3481
GKKIVCGLSGLC	-3482
KGAGTGVLKALL	-3483
LRCQCLQTLQGI	-3484
LTRSRTRVVNKA	-3485
▁LQDAALGWGRR	-3486
HCAQTEVIATLKN	-3487
LLSTASCKLAKTC	-3488
▁GMASKAGSVLGK	-3489
HEGKFWCPGWAPFE	-3490
LPFPRPGPRPIPRP	-3491
GGLGGGKGLGGGGLGG	-3492
MK	-3493
SM	-3494
TG	-3495
AAK	-3496
AAP	-3497
AAV	-3498
AAW	-3499
FL	-3500
PG	-3501
PL	-3502
AEM	-3503
AID	-3504
APA	-3505
ARI	-3506
ASH	-3507
ASP	-3508
CAE	-3509
CAM	-3510
CAT	-3511
CCI	-3512
CDS	-3513
CDV	-3514
CEK	-3515
CFG	-3516
CFT	-3517
CGS	-3518
CIA	-3519
CLE	-3520
CLR	-3521
CNA	-3522
CNP	-3523
CPF	-3524
CPI	-3525
CPN	-3526
CRI	-3527
CSA	-3528
CSM	-3529
CTP	-3530
CTR	-3531
CVS	-3532
CYR	-3533
DAQ	-3534
DAT	-3535
DCA	-3536
DCC	-3537
DCI	-3538
DDF	-3539
DDQ	-3540
DDY	-3541
DEH	-3542
DEL	-3543
DEM	-3544
DEN	-3545
DFF	-3546
DFT	-3547
DGS	-3548
DHA	-3549
DHD	-3550
DID	-3551
DIQ	-3552
DIY	-3553
DKE	-3554
DKH	-3555
DKM	-3556
DME	-3557
DNE	-3558
DNM	-3559
DNP	-3560
DNV	-3561
DPN	-3562
DPR	-3563
DQF	-3564
DQQ	-3565
DRR	-3566
DSC	-3567
DSE	-3568
DSI	-3569
DSN	-3570
DSQ	-3571
DSW	-3572
DTE	-3573
DTM	-3574
DVR	-3575
DWI	-3576
DYP	-3577
EAV	-3578
EAW	-3579
EDV	-3580
EEK	-3581
EEV	-3582
EFP	-3583
EGE	-3584
EGL	-3585
EGQ	-3586
EIR	-3587
EKC	-3588
EKF	-3589
EKR	-3590
EKY	-3591
ELQ	-3592
ELT	-3593
ENN	-3594
ENP	-3595
ENT	-3596
EQI	-3597
EQM	-3598
ERA	-3599
DMI	-3600
DMV	-3601
DWR	-3602
EHL	-3603
ERM	-3604
ESC	-3605
ESN	-3606
ESP	-3607
ESY	-3608
ETI	-3609
ETN	-3610
EVA	-3611
EVD	-3612
EYR	-3613
FAG	-3614
FDF	-3615
FDN	-3616
FEE	-3617
FFQ	-3618
FGD	-3619
FGG	-3620
FGT	-3621
FHA	-3622
FIN	-3623
FKR	-3624
FKV	-3625
FKY	-3626
FLC	-3627
FLN	-3628
FLT	-3629
FNE	-3630
FNR	-3631
FNW	-3632
FPE	-3633
FQE	-3634
FRA	-3635
FRE	-3636
FRH	-3637
FRI	-3638
FRN	-3639
FRP	-3640
FRV	-3641
FSH	-3642
FSQ	-3643
FST	-3644
FTI	-3645
FTS	-3646
FVP	-3647
FYS	-3648
GAD	-3649
GAH	-3650
GAM	-3651
GDM	-3652
GEF	-3653
GEI	-3654
GEK	-3655
GEM	-3656
GFV	-3657
GGH	-3658
GHF	-3659
GHM	-3660
GHP	-3661
GHR	-3662
GHV	-3663
GHW	-3664
GIV	-3665
GKM	-3666
GKN	-3667
GKV	-3668
GMV	-3669
GNF	-3670
GNH	-3671
GQN	-3672
GSH	-3673
GSL	-3674
GSN	-3675
GSQ	-3676
GVK	-3677
GVT	-3678
GWD	-3679
GYM	-3680
GYT	-3681
HAY	-3682
HES	-3683
HEW	-3684
HFQ	-3685
HFY	-3686
HGH	-3687
HGK	-3688
HGR	-3689
HGT	-3690
HHP	-3691
HKT	-3692
HLF	-3693
HLM	-3694
HLN	-3695
HLR	-3696
HNC	-3697
HPQ	-3698
HPY	-3699
CEM	-3700
CHN	-3701
EMN	-3702
FCY	-3703
FQN	-3704
HQC	-3705
HQQ	-3706
HRD	-3707
HRH	-3708
HRM	-3709
HRW	-3710
HSC	-3711
HSY	-3712
HTA	-3713
HVY	-3714
HYH	-3715
HYR	-3716
IAG	-3717
IAW	-3718
IAY	-3719
ICV	-3720
ICY	-3721
IDD	-3722
IDQ	-3723
IDS	-3724
IEC	-3725
IEE	-3726
IEM	-3727
IEP	-3728
IEQ	-3729
IEY	-3730
IGN	-3731
IIW	-3732
ILR	-3733
IMG	-3734
IMN	-3735
IPI	-3736
IPP	-3737
IPQ	-3738
IPW	-3739
IQE	-3740
IRN	-3741
IRS	-3742
IRT	-3743
ISF	-3744
ISV	-3745
ISY	-3746
ITM	-3747
ITQ	-3748
IVI	-3749
IVK	-3750
IVY	-3751
IYM	-3752
IYQ	-3753
KCD	-3754
KCF	-3755
KDP	-3756
KDQ	-3757
KDR	-3758
KED	-3759
KFC	-3760
KFN	-3761
KFT	-3762
KIP	-3763
KKD	-3764
KKL	-3765
KLC	-3766
KLH	-3767
KMY	-3768
KNC	-3769
KNN	-3770
KPQ	-3771
KPY	-3772
KRF	-3773
KRQ	-3774
KRT	-3775
KTE	-3776
KTF	-3777
KTL	-3778
KTP	-3779
KVT	-3780
KYC	-3781
KYS	-3782
LAF	-3783
LCE	-3784
LDF	-3785
LDM	-3786
LEC	-3787
LEM	-3788
LFY	-3789
LHT	-3790
LIK	-3791
LLI	-3792
LLM	-3793
LMD	-3794
LMP	-3795
LNP	-3796
LNV	-3797
LPK	-3798
LPW	-3799
LQI	-3800
LQP	-3801
LQV	-3802
LRV	-3803
LRW	-3804
LRY	-3805
LSK	-3806
LSV	-3807
LTC	-3808
LTH	-3809
LTT	-3810
LVC	-3811
LVM	-3812
LVQ	-3813
LYE	-3814
MAW	-3815
MAY	-3816
MDD	-3817
MDK	-3818
MEM	-3819
MEP	-3820
MGI	-3821
MGR	-3822
MHS	-3823
MIP	-3824
MIQ	-3825
MIT	-3826
MKD	-3827
MKN	-3828
MKS	-3829
MKT	-3830
MLL	-3831
MNT	-3832
MPR	-3833
MQQ	-3834
MRI	-3835
MRR	-3836
MSA	-3837
MSP	-3838
MTH	-3839
MTS	-3840
NAL	-3841
NAS	-3842
NAV	-3843
NCQ	-3844
NDT	-3845
NEL	-3846
NEN	-3847
NEP	-3848
NES	-3849
NFF	-3850
NHE	-3851
NHG	-3852
NHQ	-3853
NIH	-3854
NIN	-3855
NIP	-3856
NKT	-3857
NKY	-3858
NLF	-3859
NLM	-3860
NLR	-3861
NPI	-3862
NQE	-3863
NQR	-3864
NRK	-3865
NSI	-3866
NSL	-3867
NTQ	-3868
NTR	-3869
NTW	-3870
NWH	-3871
NWS	-3872
NYG	-3873
NYK	-3874
NYW	-3875
PCP	-3876
PCS	-3877
PDD	-3878
PDN	-3879
PDS	-3880
PEC	-3881
PEG	-3882
PEL	-3883
PEM	-3884
PFA	-3885
PGW	-3886
PHC	-3887
PHQ	-3888
PKE	-3889
PKM	-3890
PLF	-3891
PLK	-3892
PLN	-3893
PMA	-3894
PPD	-3895
PPW	-3896
PQT	-3897
PRH	-3898
PSF	-3899
CWL	-3900
PTD	-3901
PVL	-3902
PWA	-3903
PWR	-3904
PYI	-3905
QAH	-3906
QCF	-3907
QCH	-3908
QDG	-3909
QDP	-3910
QEL	-3911
QEY	-3912
QGE	-3913
QGF	-3914
QIQ	-3915
QKT	-3916
QLK	-3917
QLP	-3918
QLV	-3919
QMA	-3920
QMP	-3921
QMT	-3922
QNC	-3923
QNM	-3924
QNR	-3925
QNS	-3926
QNY	-3927
QQS	-3928
QRT	-3929
QRV	-3930
QSD	-3931
QSP	-3932
QSR	-3933
QSS	-3934
QTR	-3935
QTY	-3936
QVM	-3937
QVP	-3938
QVV	-3939
QWI	-3940
QWY	-3941
QYH	-3942
QYN	-3943
RAG	-3944
RHT	-3945
RKA	-3946
RKE	-3947
RKG	-3948
RKW	-3949
RLA	-3950
RLN	-3951
RLP	-3952
RRN	-3953
RRT	-3954
RSA	-3955
RSH	-3956
RSS	-3957
RSY	-3958
RVN	-3959
RVP	-3960
RVR	-3961
RYM	-3962
SCH	-3963
SEC	-3964
SES	-3965
SFC	-3966
SGC	-3967
SGG	-3968
SGS	-3969
SHL	-3970
SRC	-3971
SRE	-3972
SRT	-3973
SRY	-3974
SSF	-3975
SSK	-3976
SSN	-3977
STD	-3978
STI	-3979
TAI	-3980
TAQ	-3981
TAT	-3982
TCC	-3983
TCI	-3984
TCQ	-3985
TCR	-3986
TDP	-3987
TEA	-3988
TEH	-3989
TEQ	-3990
TFA	-3991
TFE	-3992
TFT	-3993
TGP	-3994
THC	-3995
THH	-3996
THN	-3997
TIK	-3998
TKN	-3999
TLF	-4000
TLI	-4001
TNI	-4002
TNT	-4003
TPI	-4004
TPP	-4005
TPR	-4006
TQF	-4007
TQI	-4008
TRE	-4009
TRH	-4010
TRL	-4011
TSQ	-4012
TTM	-4013
TTW	-4014
TVD	-4015
TVW	-4016
TVY	-4017
TWT	-4018
TYN	-4019
VAY	-4020
VCS	-4021
VDQ	-4022
VEK	-4023
VEP	-4024
VEQ	-4025
VFK	-4026
VIC	-4027
VID	-4028
VIF	-4029
VIH	-4030
VKC	-4031
VLI	-4032
VME	-4033
VMF	-4034
VMS	-4035
VPF	-4036
VPM	-4037
VPR	-4038
VQC	-4039
VQF	-4040
VQT	-4041
VQW	-4042
VRE	-4043
VRT	-4044
VSH	-4045
VSK	-4046
VSW	-4047
VTE	-4048
VTM	-4049
VTQ	-4050
VYM	-4051
VYP	-4052
WAW	-4053
WCW	-4054
WGL	-4055
WGQ	-4056
WGW	-4057
WGY	-4058
WHF	-4059
WIE	-4060
WIQ	-4061
WLA	-4062
WLN	-4063
WLW	-4064
WNH	-4065
WNI	-4066
WPA	-4067
WQH	-4068
WQI	-4069
WST	-4070
WTY	-4071
WYN	-4072
WYS	-4073
YAC	-4074
YAQ	-4075
YAV	-4076
YCA	-4077
YCP	-4078
YCR	-4079
YDY	-4080
YEC	-4081
YEK	-4082
YFD	-4083
YFL	-4084
YFQ	-4085
YGA	-4086
YGD	-4087
YGV	-4088
YKP	-4089
YKY	-4090
YLD	-4091
YNC	-4092
YNE	-4093
YNM	-4094
YNR	-4095
YPE	-4096
YRC	-4097
YRD	-4098
YRH	-4099
YSA	-4100
YSF	-4101
YSR	-4102
YTA	-4103
YTK	-4104
YVD	-4105
YVI	-4106
YVW	-4107
YYW	-4108
▁AI	-4109
▁CE	-4110
▁DV	-4111
▁ED	-4112
▁FP	-4113
▁HI	-4114
▁HY	-4115
▁IN	-4116
▁IY	-4117
▁LH	-4118
▁ME	-4119
▁MQ	-4120
▁MW	-4121
▁NC	-4122
▁NE	-4123
▁NM	-4124
▁NQ	-4125
▁NT	-4126
▁PF	-4127
▁PR	-4128
▁PT	-4129
▁QC	-4130
▁QD	-4131
▁QF	-4132
▁QI	-4133
▁QY	-4134
▁RD	-4135
▁RN	-4136
▁SN	-4137
▁SR	-4138
▁TW	-4139
▁VH	-4140
▁VP	-4141
▁WS	-4142
▁WT	-4143
▁YI	-4144
AAAT	-4145
AAEQ	-4146
AAFH	-4147
AAGA	-4148
AAGC	-4149
AAGP	-4150
AAGQ	-4151
AAGV	-4152
AAHA	-4153
AAIF	-4154
AALA	-4155
AALC	-4156
AALR	-4157
AALW	-4158
AANS	-4159
AAQA	-4160
AARS	-4161
AASS	-4162
AAVA	-4163
AAVE	-4164
AAVR	-4165
AAVV	-4166
AEAA	-4167
AEMI	-4168
AEVI	-4169
AGYC	-4170
AIGS	-4171
AIVN	-4172
ARKC	-4173
ASLL	-4174
ASTI	-4175
ATKA	-4176
AVGG	-4177
AVGP	-4178
AVLT	-4179
AVMA	-4180
CACR	-4181
CAKR	-4182
CCHR	-4183
CCPR	-4184
CCQI	-4185
CCVP	-4186
CELA	-4187
CFDP	-4188
CFTR	-4189
CFTT	-4190
CHGG	-4191
CHKE	-4192
CIGN	-4193
CISS	-4194
CKGT	-4195
CKPP	-4196
CLGE	-4197
CNPF	-4198
CNRA	-4199
CNSA	-4200
CPGR	-4201
CPGY	-4202
CPHD	-4203
CPLD	-4204
CPNS	-4205
CPQC	-4206
CQLD	-4207
CRGF	-4208
CRGI	-4209
CRGR	-4210
CRIQ	-4211
CRLF	-4212
CRLS	-4213
CRLV	-4214
CRQV	-4215
CRSK	-4216
CRSQ	-4217
CRTE	-4218
CRVR	-4219
CSDP	-4220
CSGN	-4221
CSGT	-4222
CTVN	-4223
CVLV	-4224
CYEI	-4225
CYKN	-4226
CYVS	-4227
DAEC	-4228
DAGV	-4229
DAKK	-4230
DALV	-4231
DAMR	-4232
DAPE	-4233
DAVA	-4234
DAVC	-4235
DAVE	-4236
DAVI	-4237
DAVT	-4238
DCDI	-4239
DCFR	-4240
DCGG	-4241
DCKT	-4242
DDVY	-4243
DEDD	-4244
DEGR	-4245
DEHW	-4246
DEIA	-4247
DEIM	-4248
DEIN	-4249
DELK	-4250
DELV	-4251
DENY	-4252
DEPW	-4253
DEVT	-4254
DEVV	-4255
DFAA	-4256
DFAL	-4257
DFIS	-4258
DFLN	-4259
DFLS	-4260
DGII	-4261
DHYC	-4262
DIEQ	-4263
DIGQ	-4264
DIIS	-4265
DILI	-4266
DILY	-4267
DIPP	-4268
DITK	-4269
DIVR	-4270
DKCC	-4271
DKLN	-4272
DKLS	-4273
DKLV	-4274
DKRF	-4275
DKSC	-4276
DKVM	-4277
DLIR	-4278
DLSR	-4279
DPFA	-4280
DPNF	-4281
DPRR	-4282
DQLD	-4283
DQLI	-4284
DQPP	-4285
DRGV	-4286
DRIM	-4287
DRLL	-4288
DRSR	-4289
DRYC	-4290
DSFQ	-4291
DSGA	-4292
DSKN	-4293
DSQN	-4294
DSVA	-4295
DTAA	-4296
DTIS	-4297
DVCR	-4298
DVKD	-4299
DVKE	-4300
DVLE	-4301
DVME	-4302
DYFQ	-4303
DYLV	-4304
DYMA	-4305
DYNF	-4306
DYPK	-4307
DYSS	-4308
EAEF	-4309
EAGH	-4310
EAIE	-4311
EAIT	-4312
EAKN	-4313
EALH	-4314
EAVS	-4315
EAYR	-4316
ECLA	-4317
ECRR	-4318
EDCC	-4319
EDII	-4320
EDLI	-4321
EEAV	-4322
EEEA	-4323
EEER	-4324
EEGA	-4325
EEGR	-4326
EEIA	-4327
EEIQ	-4328
EEKA	-4329
EELL	-4330
EELS	-4331
EEPP	-4332
EERR	-4333
EESE	-4334
EETS	-4335
EEVI	-4336
EEVS	-4337
EFFA	-4338
EHDP	-4339
EHLA	-4340
EHVQ	-4341
EIGC	-4342
EIGK	-4343
EIKK	-4344
EILT	-4345
EIPS	-4346
EIRS	-4347
EKIA	-4348
ELGE	-4349
ELKK	-4350
EMVD	-4351
ENLA	-4352
ENLL	-4353
ENLN	-4354
ENLR	-4355
ENVV	-4356
EPVI	-4357
EQLK	-4358
EREE	-4359
ERER	-4360
ERGE	-4361
ERIA	-4362
ERKN	-4363
ERTA	-4364
ERVY	-4365
ESTH	-4366
ETKN	-4367
ETLV	-4368
ETNP	-4369
ETSA	-4370
EVLQ	-4371
FAGS	-4372
FAKK	-4373
FANA	-4374
FASE	-4375
FATR	-4376
FATS	-4377
FAVS	-4378
FDTC	-4379
FELT	-4380
FHLH	-4381
FIKQ	-4382
FILP	-4383
FKNA	-4384
FKSS	-4385
FLGT	-4386
FNVF	-4387
FNVI	-4388
FPGH	-4389
FPGP	-4390
FPGQ	-4391
FPGS	-4392
FPKI	-4393
FPLM	-4394
FPWP	-4395
FQVT	-4396
FRGI	-4397
FRKK	-4398
FRTS	-4399
FRVP	-4400
FSLI	-4401
FSNE	-4402
FSPP	-4403
FSRS	-4404
FTKI	-4405
FTTS	-4406
FTTY	-4407
GAAL	-4408
GAAS	-4409
GACH	-4410
GACR	-4411
GAGA	-4412
GAGC	-4413
GAGF	-4414
GAGG	-4415
GAGK	-4416
GAIK	-4417
GAKF	-4418
GAKK	-4419
GAQS	-4420
GAQT	-4421
GAVI	-4422
GAVT	-4423
GCGT	-4424
GCNP	-4425
GCPF	-4426
GCSA	-4427
GCVC	-4428
GCVY	-4429
GDCD	-4430
GDDD	-4431
GDEI	-4432
GDGR	-4433
GDII	-4434
GDLP	-4435
GDLV	-4436
GDVE	-4437
GEAS	-4438
GEDP	-4439
GEEE	-4440
GEFA	-4441
GEGH	-4442
GEGS	-4443
GEIM	-4444
GEIR	-4445
GEKE	-4446
GEKI	-4447
GELE	-4448
GELV	-4449
GENI	-4450
GEQE	-4451
GEQQ	-4452
GERK	-4453
GERR	-4454
GETE	-4455
GEVY	-4456
GFAR	-4457
GFCR	-4458
GFGD	-4459
GFGN	-4460
GFGV	-4461
GFIA	-4462
GFKS	-4463
GGGN	-4464
GGGV	-4465
GGIC	-4466
GGKV	-4467
GGLD	-4468
GGLP	-4469
GGPH	-4470
GGSA	-4471
GGTS	-4472
GGYA	-4473
GGYT	-4474
GHAI	-4475
GHCE	-4476
GHLI	-4477
GIAA	-4478
GIAD	-4479
GIAS	-4480
GICA	-4481
GIDV	-4482
GIGS	-4483
GIGT	-4484
GIIT	-4485
GIKA	-4486
GIKK	-4487
GILD	-4488
GILK	-4489
GINY	-4490
GITA	-4491
GIVI	-4492
GIVT	-4493
GKAS	-4494
GKCA	-4495
GKDS	-4496
GKEF	-4497
GKEV	-4498
GKHI	-4499
GKIA	-4500
GKIF	-4501
GKIV	-4502
GKPA	-4503
GKQA	-4504
GKSR	-4505
GKSS	-4506
GKTP	-4507
GKVP	-4508
GLAM	-4509
GLET	-4510
GLFS	-4511
GLGA	-4512
GLGD	-4513
GLGL	-4514
GLIC	-4515
GLIF	-4516
GLIP	-4517
GLKH	-4518
GLKN	-4519
GLKT	-4520
GLMT	-4521
GLNP	-4522
GLPM	-4523
GLTT	-4524
GLVS	-4525
GLWR	-4526
GMAR	-4527
GMIF	-4528
GMLS	-4529
GMLT	-4530
GMTR	-4531
GNGS	-4532
GNKR	-4533
GNKS	-4534
GNMS	-4535
GNNS	-4536
GNPC	-4537
GNSI	-4538
GNTE	-4539
GPAE	-4540
GPAV	-4541
GPGR	-4542
GPII	-4543
GPLA	-4544
GPLL	-4545
GPLS	-4546
GPPV	-4547
GPQH	-4548
GPRI	-4549
GQEM	-4550
GQGD	-4551
GQGV	-4552
GQIP	-4553
GQLL	-4554
GQPH	-4555
GQPW	-4556
GQRC	-4557
GQSY	-4558
GRCS	-4559
GRDH	-4560
GRGQ	-4561
GRIA	-4562
GRLA	-4563
GRLP	-4564
GRLV	-4565
GRPP	-4566
GRPR	-4567
GRTA	-4568
GRVY	-4569
GSCC	-4570
GSCW	-4571
GSER	-4572
GSFD	-4573
GSGA	-4574
GSIS	-4575
GSLR	-4576
GSPF	-4577
GSRP	-4578
GSRS	-4579
GSSA	-4580
GSSV	-4581
GSVT	-4582
GTAF	-4583
GTAI	-4584
GTKI	-4585
GTLR	-4586
GTPQ	-4587
GTSC	-4588
GTSF	-4589
GTST	-4590
GVFC	-4591
GVGI	-4592
GVHR	-4593
GVIS	-4594
GVLS	-4595
GVNH	-4596
GVRR	-4597
GVRT	-4598
GVWA	-4599
GWKE	-4600
GWKF	-4601
GWTP	-4602
GYES	-4603
GYGE	-4604
GYGL	-4605
GYGV	-4606
GYKR	-4607
GYLH	-4608
GYNF	-4609
GYRS	-4610
GYTL	-4611
GYVF	-4612
HAET	-4613
HAGL	-4614
HAHC	-4615
HAKR	-4616
HAKS	-4617
HALA	-4618
HCGV	-4619
HCLP	-4620
HCRK	-4621
HDPT	-4622
HDVY	-4623
HEKH	-4624
HELA	-4625
HELE	-4626
HELF	-4627
HETS	-4628
HFLQ	-4629
HGNT	-4630
HGVC	-4631
HHIS	-4632
HIYS	-4633
HNDS	-4634
HPSE	-4635
HRTE	-4636
HSCA	-4637
HSDT	-4638
HSEP	-4639
HSGK	-4640
HSHR	-4641
HSLP	-4642
HTGL	-4643
HVKN	-4644
HYDA	-4645
HYIN	-4646
IAGL	-4647
